
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"Note" = "Notitie";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "Help";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"Comment" = "Commentaar";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "105"; */
"Note" = "Notitie";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"Key" = "Sleutel";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"New Paragraph" = "Nieuwe Paragraaf";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"Paragraph" = "Paragraaf";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"Insert" = "Invoegen";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"Keep on top" = "Houd bovenop";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"Icon:" = "Icoon:";
